<?php

return array(
    'address' => 'تهران - تهران پارس - فلکه دوم تهران پارس مجتمع پارسیان طبقه 4 پلاک 415',
    'phone' => '021-22454646',
    'fax' => '021-22491185',
    'email' => 'info@mycubic.ir',
    'site_address' => 'www.mycubic.ir',
    'sms_box' => '1000454646',
    'web_title' => 'فروشگاه آنلاین نگین های سواروسکی',
    'copyright' => 'کلیه حقوق این وب سایت متعلق به سایت mycubic می باشد',
    'keyword' => 'swarovski,سواروسکی,انگشتر,حلقه,نگین,کریستال',
    'site_name' => 'فروشگاه آنلاین نگین های سواروسکی',
    'site_description' => 'فروشگاه آنلاین محصولات سواروسکی در ایران - تهران',
);

?>